dahanzimin/micropython/ports/esp32/boards/MixBot_LITE/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "MixBot Lite"
#define MICROPY_HW_MCU_NAME "ESP32"
